{
  "section1": {
    "text": "Maak vandaag nog een afspraak bij Beauty Bar Leusden. Verzorgt gezichtsbehandelingen, lichaamsbehandelingen en ontspanningsmassages, maar ook harsen en verven. Met haar specialiteit in het helpen van de huidstructuur en massage, biedt Chantal u behandelingen van optimale kwaliteit. Met een kop koffie of thee en klantvriendelijke service heet ze u van harte welkom in Beauty Bar, waarmee iedere schoonheidsbehandeling een ontspannend uitje is.",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  },
  "section2": {
    "text": "In mijn salon werk ik tijdens de gezichtsbehandelingen met Osaíne. Osaíne is een natuurlijk product op basis van algen. De celinhoud van algen komt voor 98% overeen met het bloedplasma van de mens. De producten van Osaíne zijn door de algen in staat de werkstoffen tot diep in de huid aan te brengen. Osaíne heeft voor elk huidtype meerdere lijnen, zodat u altijd een product heeft dat bij u past.",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  },
  "section3": {
    "text": "Speciaal voor de kinder gezichtsbehandeling gebruik ik de producten van BCL Spa. Ik gebruik de lijn met lavendel en mint. De lavendel zorgt voor kalmering en ontspanning. Mint kalmeert en stimuleert een goede nachtrust. Door deze producten worden de zenuwen gekalmeerd en de huid wordt goed gehydrateerd.",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  },
  "section4": {
    "text": "Depilève staat letterlijk voor pijnloze epilatie. Lichaamshaartjes blijven na een behandeling met depilève twee tot drie weken weg. Wanneer u vaker harst zal de haargroei verminderen en zullen de haartjes zelfs langer weg blijven.",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  },
  "section5": {
    "text": "Via het onderstaande systeem kunt u een afspraak voor een behandeling maken. U kunt mij uiteraard ook telefonisch of per mail bereiken voor het maken van een afspraak. Indien u een afspraak wenst te annuleren, kan dit ook probleemloos via mij.",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  },
  "section6": {
    "text": "Hallo mooie wereld! O zo mooie wereld!!!!\n\n",
    "image-url": "https://lh3.googleusercontent.com/2UUZ3opcug7Cs2-uVo9Cn-kx8118hYQZnGsYpymj0ykQ2UjsBINxlOJC2t_V6Ue7KOdD-F-1r6iPKfnyYg=s1600"
  }
}